[
  "calendar",
  "customizable-page-header-buttons",
  "lapel",
  "format-hotkeys-obsidian",
  "number-headings-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-reminder-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-embedded-code-title",
  "oz-clear-unused-images",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "highlightr-plugin",
  "obsidian-shellcommands",
  "obsidian-mind-map",
  "obsidian-kanban",
  "obsidian-plugin-todo"
]